{"_id":{"$oid":"5667478332e0b003aeaa1202"},"titulo":"Sinsajo: El Final","sinopsis":"Con la nación de Panem sumida en una gran guerra, Katniss se encuentra con el presidente Snow (Donald Sutherland) en un enfrentamiento final. Asociada con sus amigos más cercanos, Gale (Liam Hemsworth), Finnick (Sam Claflin) y Peeta (Josh Hutcherson), Katniss emprende una misión con la unidad del Distrito 13, en la que arriesgan sus vidas para liberar a los ciudadanos de Panem y organizan un ataque contra el presidente Snow, quien está cada vez más obsesionado con destruirla. Las trampas mortales, los enemigos y las decisiones morales que esperan a Katniss la desafiarán más que cualquier otra situación que ella haya enfrentado en Los Juegos del Hambre.","pais":"USA","genero":"Accion y Aventura","duracion":"137","clasificacion":"B","nombreImagen":"juegos.jpg"}
{"_id":{"$oid":"566747ab32e0b003b0cc10a3"},"titulo":"007 Spectre","sinopsis":"Un críptico mensaje del pasado envía a James Bond a una misión secreta a México D.F. y luego a Roma, donde conoce a Lucía Sciarra, la hermosa viuda de un infame criminal. Bond se infiltra en una reunión secreta y descubre la existencia de una siniestra organización conocida como SPECTRE. Mientras tanto, en Londres, el nuevo director del Centro para la Seguridad Nacional cuestiona las acciones de Bond y pone en duda la importancia del MI6, encabezado por M. De modo encubierto Bond recluta a Moneypenny y Q para que le ayuden a buscar a Madeleine Swann, la hija de su antiguo archienemigo, el Sr. White, que quizá tenga la clave para desentrañar el misterio de SPECTRE. A medida que Bond avanza en su misión, descubre una estremecedora conexión entre él mismo y el enemigo que busca.","pais":"UK","genero":"Accion y Aventura","duracion":"148","clasificacion":"B","nombreImagen":"spectre.jpg"}
{"_id":{"$oid":"566747c332e0b003b22d365c"},"titulo":"600 Millas","sinopsis":"Arnulfo Rubio (Kristyan Ferrer) es un joven de Sinaola que está comenzando a meterse en el tráfico de armas de Estados Unidos a México. Por su parte Hank Harris (Tim Roth) un veterano agente de la ATF, lo vigila desde el otro lado de la frontera. Por un incidente mínimo, y por los errores propios de su edad -uno demasiado joven, el otro demasiado viejo- las vidas de estos dos hombres se verán ligadas, y juntos viajarán hacia un lugar muy peligroso en el que, a lo largo de las dieciocho horas de su recorrido, estos aparentes enemigos entenderán que quizá la única manera en que podrán salir de ahí con vida será confiando el uno en el otro.","pais":"UK","genero":"Drama","duracion":"83","clasificacion":"B15","nombreImagen":"600.jpg"}
{"_id":{"$oid":"5667484b32e0b003b465e567"},"titulo":"El Principito","sinopsis":"Vuelve a descubrir una de las historias más icónicas de todos los tiempos. Del director Mark Osborne, nominado al Oscar por Kung Fu Panda, llega por primera vez una adaptación cinematográfica animada de la obra maestra de Antoine de Saint-Exupéry, El Principito. La vida de una niña, quién está siendo preparada por su madre para vivir en el mundo adulto, es interrumpida al conocer a su excéntrico vecino, un anciano de buen corazón, el Aviador. Él le presenta un mundo extraordinario donde todo es posible, un mundo que él mismo descubrió hace mucho tiempo. Ahora comienza un viaje mágico en el universo de El Principito donde aprenderán que lo esencial es invisible a los ojos.","pais":"USA","genero":"Fantasia","duracion":"107","clasificacion":"A","nombreImagen":"principito.jpg"}
{"_id":{"$oid":"5667499432e0b003e15fe459"},"titulo":"En el Corazón del Mar","sinopsis":"En el invierno de 1820, Owen Chase (Hemsworth) y otros marineros de la tripulación del Essex sobrevivieron en alta mar en durísimas condiciones después de que el barco chocara con una enorme ballena blanca. Owen, obsesionado con la idea de dar caza al cetáceo, se enfrentó a las tormentas, al hambre y a la desesperación. Inspirada en la historia real en la que se basó Herman Melville para escribir el famoso relato 'Moby Dick'.","pais":"USA","genero":"Fantasia","duracion":"122","clasificacion":"B","nombreImagen":"corazon.jpg"}
{"_id":{"$oid":"56674a7032e0b003eddfb7ef"},"titulo":"Suite Francaise Un Amor Prohibido","sinopsis":"Lucile Angellier (Michelle Williams) es una hermosa joven que aguarda noticias de su marido, prisionero de guerra, mientras lleva una sofocante existencia junto a su controladora suegra (Kristin Scott Thomas) en un pequeño pueblo de la Francia de 1940. Ambas viven ajenas a la realidad de la guerra hasta que un grupo de refugiados parisinos llega a la localidad huyendo de la ocupación, al que le sigue un regimiento de soldados alemanes que establecen sus residencias en los hogares de los habitantes del pueblo. En casa de los Angellier, Lucile intenta en un principio ignorar a Bruno (Matthias Schoenaerts), el elegante y refinado oficial alemán a quien se le ha encargado vivir con ellas. Pero poco a poco, un poderoso amor les unirá y atrapará en un momento donde el amor queda oscurecido por la infame realidad.","pais":"USA","genero":"Drama","duracion":"108","clasificacion":"B15","nombreImagen":"suite.jpg"}
{"_id":{"$oid":"56674b1132e0b003f03275ea"},"sinopsis":"En el calor del verano, dos hermanos gemelos de 10 años esperan pacientemente a que su madre regrese a casa tras una operación de cirugía plástica. Cuando ella llega con la cara completamente vendada y mostrándose fría, distante y obsesiva, nada es igual. El cambio en su personalidad hará que los niños duden si la mujer es realmente su madre o se trata de una impostora, y estarán decididos a encontrar la verdad por cualquier medio.","pais":"USA","genero":"Terror","duracion":"100","clasificacion":"C","nombreImagen":"dulces.jpg","titulo":"Dulces Sueños Mamá"}
{"_id":{"$oid":"56674c4332e0b003f47b75c6"},"titulo":"Victor Frankenstein","sinopsis":"En la cinta James McAvoy será Viktor Von Frankenstein y Daniel Radcliffe será Igor, en un gran giro nunca antes visto de la clásica novela del siglo XIX de Mary Shelley. Contada desde la perspectiva de Igor, veremos los oscuros orígenes de estos dos personajes con problemas, cómo se forjó amistad, su redención, y cómo se convirtieron en testigos de la aparición de Frankenstein, la leyenda que todos conocemos.","pais":"USA","genero":"Terror","duracion":"110","clasificacion":"B","nombreImagen":"victor.jpg"}
